{"tradeNow":"विश्वसनीय और भरोसेमंद एक्सचेंज पर ट्रेड करें और कमाई करें","betterTrading":"Bityx क्रिप्टोकरंसी को ट्रेड करने, होल्ड करने और खरीदने के लिए सबसे आसान जगह है। अभी शुरुआत करें और साइन अप करें।","institutionalServices":"इंस्टीट्यूशनल सेवा","getStartedButton":"शुरू करें","spot":"स्पॉट","tradeOnGo":"कहीं भी ट्रेड करें","tradingExpirence":"मोबाइल पर शानदार ट्रेडिंग अनुभव","downloadAcces":"सुरक्षित डिजिटल वित्तीय सेवा का आसान एक्सेस पाने के लिए अभी डाउनलोड करें।","scanToDownload":"डाउनलोड करने के लिए स्कैन करें","appIos":"iOS ऐप","androidApp":"Android ऐप","joinTradersWorld":"दुनिया भर के ट्रेडर्स से जुड़ें और अपने फण्ड को नया आकार दें","individualCompetintion":"व्यक्तिगत प्रतियोगिता","bityxCompetition":"व्यक्तिगत प्रतियोगिता","suspensionAnouncment":"D के सस्पेंशन की घोषणा","more":"और अधिक","exchangeText":"एक्सचेंज","market":"बाज़ार","buyCrypto":"क्रिप्टो खरीदें","rewardsCenter":"इनाम","protectionFund":"सुरक्षा फण्ड","institutional":"इंस्टीट्यूशनल","supportText":"समर्थन","login":"लॉग इन करें","signUp":"साइन अप करें","aboutUs":"हमारे बारे में","careers":"करियर","businessContacts":"व्यापारिक संप","legal":"कानूनी","privacyPolicy":"निजता नीति","termsOfUse":"सेवा की शर्तें","legalStatement":"कानूनी बयान","security":"सुरक्षा","amlPolicy":"AMLएवंCFT नीति","cookiesPolicy":"कूकीज नीति","riskWarning":"जोखिम चेतावनी","service":"सेवा","helpCenter":"सहायता केंद्र","fees":"शुल्क","refferals":"रेफरल","apiService":"एपीआई सेवा","support":"समर्थन","submitRequest":"कोई अनुरोध जमा करें","knowledgeBase":"ज्ञान का आधार","community":"समुदाय","supportService":"सहयोग सेवा","tokenListings":"टोकन लिस्टिंग","businessOffers":"व्यापार की पेशकश","volume":"परिमाण (24 घंटे)","allRights":"© 2022 BITYX GLOBAL LIMITED LTD. सभी सर्वाधिकार सुरक्षित.","applyNow":"अभी आवेदन करें","institutionScope":"इंस्टीट्यूशन सर्विस के लिए स्कोप","institutionAccount":"इंस्टीट्यूशन खाते के लिए केवाईसी","institutionVerification":"इंस्टीट्यूशन सत्यापन","apiTrading":"एपीआई ट्रेडिंग","secureSpot":"सुरक्षित और स्थिर स्पॉट और फ्यूचर्स एपीआई क्वांटिटेटिव ट्रेडर्स के लिए तकनीकी सहायता प्रदान करता है","apiDocumentation":"एपीआई दस्तावेज़ीकरण","vipAccounts":"वीआईपी खाते","marketMaking":"मार्केट मेकिंग इंसेंटिव","marketMakerApp":"मार्केट मेकर एप्लिकेशन","advantagesPrivileges":"लाभ और विशेषाधिकार","discountedFees":"वीआईपी के लिए डिस्काउंट फीस","discountedFees2":"पहले दो महीनों में डिस्काउंट फीस","zeroMaker":"0 मेकर शुल्क","professionalTradingExperience":"प्रोफेसनल ट्रेडिंग अनुभव","apiLimits":"आर्डर फ्रीक्वेंसी बढ़ाएँ और एपीआई रेट लिमिट के माध्यम से तकनीकी सहायता प्रदान करें","reduceTransactions":"ट्रांजेक्सन लेटेंसी कम करें और ट्रांजेक्सन एफिशिएंसी में सुधार करें","customerSupport":"प्रोफेशनल ग्राहक सहायता","accManager":"प्रत्येक के लिए खाता प्रबंधक","globalSupport":"वैश्विक ग्राहक सहायता टीम 7*24 सर्विसएं प्रदान करती है","exclusiveWithdrawal":"विशेष विड्रोवल लिमिट","customizedDaily":"कस्टमाइज दैनिक विड्रोवल लिमिट","interestFree":"इंटरेस्ट-फ्री क्रेडिट","interestFreeSpot":"फण्ड यूटिलाइजेशन एफिशिएंसी में सुधार के लिए स्पॉट ट्रेडिंग के लिए इंटरेस्ट-फ्री क्रेडिट","moreToCome":"और भी आ रहा है","stayTurned":"बने रहें......","contactUsText":"हमसे संपर्क करें","vipPrivilegies":"अपने वीआईपी विशेषाधिकार अभी प्राप्त करें","name":"नाम","provideReasons":"अपने कारण प्रदान करें","contactsAppText":"ऐप पर संपर्क","uploadImage":"एक छवि अपलोड करें","imageFormats":"केवल पीएनजी, जेपीजी और जेपीईजी के इमेज फोर्मेट को सपोर्ट किया जाएगा। अधिकतम इमेज आकार 10 एमबी है।","enterEmailAddress":"अपना ईमेल डालें","bityxLaunches":"Bityx ग्लोबल इनोवेशन Z लॉन्च किया","makeYourGrowToday":"आज ही अपना पोर्टफोलियो बढ़ाएं","bityxHasPlentyFuture":"Bityx में बहुत सारी विशेषताएं हैं जो इसे ट्रेडिंग शुरू करने के लिए सुखद स्थान बनाती हैं","manageYourPortfolio":"अपने पोर्टफोलियो का प्रबंधन करें","buyAndVend":"लोकप्रिय डिजिटल करेंसी खरीदें और बेचें, उनका ट्रैक एक ही स्थान पर रखें।","recurringBuys":"रिपीट होने वाली खरीदी","investCryptoCurrencies":"समय-समय पर दैनिक, महीने के या वार्षिक खरीद को शेड्यूल करके धीरे-धीरे क्रिप्टोकरेंसी में निवेश करें।","vaultProtection":"वॉल्ट सुरक्षा","addedSecurity":"अतिरिक्त सुरक्षा के लिए, अपने फण्ड को वोल्ट में टाइम डिले रिसेशन के साथ स्टोर करें।","mobileApps":"मोबाइल एप","stayOnTop":"Android या iOS के लिए Bityx ऐप के साथ अनुरोधों के शीर्ष पर बने रहें।.","dailyVolumeTraded":"दैनिक वॉल्यूम ट्रेड किया गया","registeredUsers":"पंजीकृत उपयोगकर्ता","institutionsRegistered":"पंजीकृत इंस्टीट्यूशनन","countriesSupported":"सपोर्ट किये जाने वाले देश","tradeLikePro":"एक प्रो की तरह ट्रेड करें","professionalAccess":"प्रोफेसनल पहुंच, नॉन-स्टॉप रिक्ति","weGiveUltraExpensiveAccess":"हम हाई लिक्विडिटी, भरोसेमंद आर्डर और निरंतर अपटाइम के माध्यम से व्यक्तियों और इंस्टीट्यूशननों दोनों के लिए क्रिप्टो ट्रेडिंग तक अधिक अल्ट्राएक्सपेंसिव पहुंच प्रदान करते हैं।","importantApis":"महत्वपूर्ण एपीआई की एक रेंज","yourOwnTradingInterface":"अपना स्वयं का ट्रेडिंग इंटरफ़ेस सेट करें या अपनी एल्गोरिथम स्ट्रेटेजी को हमारे हाई-परफॉरमेंस FIX और HTTP एपीआई के साथ बदलें। रीयल-टाइम डेटा स्ट्रीमिंग के लिए हमारे वेबसॉकेट से कनेक्ट करें।","constantSupport":"लगातार सहायता उपलब्ध","premiumSupport":"प्रीमियम 24/7 सहायता फ़ोन या डिस्पैच द्वारा दुनिया भर के सभी गेस्ट के लिए उपलब्ध है। साथियों के लिए समर्पित खाता डायरेक्टर्स।","moreProTraders":"प्रो ट्रेडर्स के लिए और अधिक","availableSoon":"जल्द ही उपलब्ध होगा","reliableInstitutionalAccess":"क्रिप्टो के लिए विश्वसनीय इंस्टीट्यूशनल पहुंच","learnMore":"और अधिक जानें","beginYourCryptoJourning":"अपनी क्रिप्टो ट्रेडिंग शुरू करें अभी यात्रा करें!","betterTradingLife":"बेहतर ट्रेडिंग बेहतर ज़िंदगी","signIn":"साइन इन करें","forgotPassword":"पासवर्ड भूल गए?","enterPhone":"अपना फोन दर्ज करें","enterPassword":"कृपया अपना पासवर्ड डालें","refferalCode":"रेफ़रल कोड","alreadyMember":"क्या आप पहले से सदस्य हैं?","agreeTerms":"मैं इसमें शामिल सभी शर्तों से सहमत हूं","activateAccount":"खाता सक्रिय करें","confirmationCode":"पुष्टिकरण कोड","sendAgain":"फिर से भेजो","submitCode":"कोड सबमिट करें","didntRecieved":"एक सत्यापन कोड प्राप्त नहीं हुआ?","authenticationCode":"प्रमाणीकरण कोड","enterPhoneCode":"2FA पुष्टिकरण कोड डालें","aboutBityx":"Bityx के बारे में","protectionText1":"Bityx सुरक्षा फण्ड ","protectionText2":"आपकी सुरक्षा, हमारी प्राथमिकता","protectionText3":"हमारा मिशन दुनिया को क्रिप्टोकरेंसी अपनाने के लिए प्रेरित करना है। हमारे प्लेटफॉर्म पर ट्रेड करते समय निवेशकों को एक सुरक्षित और सुरक्षित ट्रेडिंग वातावरण प्रदान करने के लिए, Bityx हमारे यूजर के लिए $200 मिलियन का आपातकालीन बीमा रिजर्व बनाए रखने के लिए प्रतिबद्ध है।","protectionText5":"हाइलाइट","protectionText6":"पारदर्शी","protectionText7":"Bityx पर पारदर्शिता और ईमानदारी के महत्व को प्रदर्शित करने के लिए हमारे वॉलेट एड्रेस सार्वजनिक रूप से उपलब्ध कराए गए हैं।","protectionText8":"भरोसेमंद","protectionText9":"सुरक्षा फण्ड में अस्थिरता को कम करने के लिए USDT स्थिर कॉइन का एक महत्वपूर्ण हिस्सा होता है और यह सुनिश्चित करने के लिए कि फंड का आकार पर्याप्त बना रहे, Bityx फंड के आकार की निगरानी करना जारी रखेगा।","protectionText10":"प्रभावी","protectionText11":"Bityx सुरक्षा फण्ड पूरी तरह से सेल्फफंडेड है। इस प्रकार, हम बाहरी ब्यूरोक्रेसी के बिना अपने यूजर के फण्ड के किसी भी नुकसान को प्रभावी ढंग से कवर करने में सक्षम हैं।","protectionText12":"1. Bityx सुरक्षा फण्ड से किसे लाभ होता है?","protectionText13":"आम तौर पर, Bityx यूजर और Bityx ट्रेडिंग प्लेटफॉर्म फंड द्वारा सुरक्षित होते हैं। जब किसी यूजर का नुकसान हमारे प्लेटफॉर्म पर उनके अपने कार्यों या व्यवहार का परिणाम नहीं होता है, तो Bityx अपने फंड की सुरक्षा के लिए Bityx सुरक्षा फण्ड के साथ प्रतिबद्ध है। हम यह भी मानते हैं कि Bityx सुरक्षा फण्ड की उपस्थिति अन्य CEX को क्रिप्टो में जवाबदेही, सुरक्षा और सुरक्षा की चिंताओं को दूर करने के लिए प्रोत्साहित करेगी। ","protectionText14":"2. Bityx सुरक्षा फण्ड में कौन शामिल नहीं है?","protectionText15":"क्रिप्टोकरेंसी ट्रेडिंग उच्च बाजार जोखिम के अधीन है, और हम अपने सभी यूजर को अपने ट्रेडों को सावधानी से करने के लिए प्रोत्साहित करते हैं। Bityx के आधिकारिक जोखिम प्रकटीकरण और अनुपालन नीतियों के अनुसार, Bityx ट्रेडिंग हानियों के लिए ज़िम्मेदार नहीं है और, इस प्रकार, इन इवेंट को Bityx सुरक्षा फण्ड द्वारा कवर नहीं किया जाएगा। Bityx प्लेटफ़ॉर्म पर धोखाधड़ी या दुर्व्यवहार करने का प्रयास भी ऐसे व्यक्तियों को Bityx सुरक्षा फण्ड में कवरेज से बाहर कर देता है। Bityx सुरक्षा फण्ड स्पष्ट रूप से, लेकिन संपूर्ण रूप से नहीं, उन घटनाओं को शामिल नहीं करता है जहां यूजर को ट्रांजेक्शन को अधिकृत करने में धोखा दिया जाता है या गलती से ट्रांजेक्शन को अधिकृत किया जाता है। यह उन मामलों तक भी लागू होता है जहां ऐसा प्रतीत होता है कि कोई अनधिकृत लेन-देन हुआ है, लेकिन कोई बाहरी हस्तांतरण नहीं किया गया है।","protectionText16":"3. मैं दावा कैसे करूं?","protectionText17":"दुर्लभ और खेदजनक घटना में जब किसी यूजर को Bityx सुरक्षा फण्ड से सहायता की आवश्यकता हो सकती है, तो यूजर को घटना के 30 दिनों के भीतर Bityx सुरक्षा फण्ड टीम से support@bityx.com पर संपर्क करना चाहिए। यूजर को यह सुनिश्चित करना चाहिए कि उन्होंने पुलिस रिपोर्ट दर्ज की है Bityx से संपर्क करने से पहले स्थानीय क्षेत्राधिकार, और हमारी टीम को पुलिस रिपोर्ट की एक प्रति सबमिट करें। हम यूजर द्वारा प्रदान की गई सभी सूचनाओं का उपयोग फोरेंसिक जांच करने और उचित मुआवजे का निर्धारण करने के लिए करेंगे।","protectionText18":"Bityx के साथ सुरक्षित रूप से ट्रेड करें","protectionText19":"आपकी संपत्तियों का Bityx सुरक्षा फण्ड द्वारा बीमा किया जाता है","protectionText20":"पंजीकरण करवाना","protectionText4":"*26 जुलाई, 2022 की शुरुआती कीमतों के आधार पर।","marketText1":"बाजार","marketText2":"कॉइन का नाम खोजें","feeText1":"फीस शेड्यूल ","feeText2":"अधिक डिस्काउंट और विशेषाधिकारों का आनंद लें","feeText3":"इंस्टीट्यूशनल अपग्रेड","feeText4":"स्पॉट ट्रेडिंग","feeText5":"विड्रोवल फीस","institutionalText1":"इंस्टीट्यूशनल सेवा","institutionalText2":"Bityx संस्थानों और पेशेवर ट्रेडर्स को कस्टम सेवाएं प्रदान करता है","institutionalText3":"अभी आवेदन करें","institutionalText4":"इंस्टीट्यूशन सर्विस के लिए स्कोप","institutionalText5":"इंस्टीट्यूशन खाते के लिए केवाईसी","institutionalText6":"Bityx कंपनियों के लिए संस्था सत्यापन प्रक्रिया प्रदान करता है","institutionalText9":"इंस्टीट्यूशन सत्यापन","institutionalText10":"एपीआई ट्रेडिंग","institutionalText11":"सुरक्षित और स्थिर स्पॉट","institutionalText12":"फ्यूचर्स एपीआई मात्रात्मक ट्रेडर्स के लिए तकनीकी सहायता प्रदान करता है","institutionalText13":"एपीआई दस्तावेज","institutionalText14":"Bityx विशिष्ट ग्राहकों के लिए वीआईपी फीस और वीआईपी विशेषाधिकार प्रदान करता है","institutionalText15":"वीआईपी खाते","institutionalText16":"अभी आवेदन करें","institutionalText17":"मार्केट मेकिंग इंसेंटिव","institutionalText18":"Bityx हमारे प्लेटफॉर्म पर स्पॉट और फ्यूचर्स में ट्रेड करने के लिए दुनिया भर के पेशेवर निर्माताओं को आकर्षित करने के लिए एक मेकर्स इंसेंटिव प्रोग्राम प्रदान करता है","institutionalText20":"लाभ और विशेषाधिकार","institutionalText19":"मार्केट मेकर एप्लिकेशन","institutionalText21":"वीआईपी के लिए डिस्काउंट फीस","institutionalText22":"पहले दो महीनों में डिस्काउंट फीस","institutionalText23":"0 मेकर शुल्क","institutionalText24":"प्रोफेसनल ट्रेडिंग अनुभव","institutionalText25":"आर्डर फ्रीक्वेंसी बढ़ाएँ और एपीआई रेट लिमिट के माध्यम से तकनीकी सहायता प्रदान करें ","institutionalText26":"ट्रांजेक्सन लेटेंसी कम करें और ट्रांजेक्सन एफिशिएंसी में सुधार करें","institutionalText27":"प्रोफेशनल ग्राहक सहायता","institutionalText28":"प्रत्येक के लिए खाता प्रबंधक","institutionalText29":"वैश्विक ग्राहक सहायता टीम 7*24 सर्विसएं प्रदान करती है","institutionalText30":"विशेष विड्रोवल लिमिट","institutionalText31":"कस्टमाइज दैनिक विड्रोवल लिमिट","institutionalText32":"इंटरेस्ट-फ्री क्रेडिट","institutionalText33":"फण्ड यूटिलाइजेशन एफिशिएंसी में सुधार के लिए स्पॉट ट्रेडिंग के लिए इंटरेस्ट-फ्री क्रेडिट","institutionalText34":"और भी आ रहा है","institutionalText35":"बने रहें......","institutionalText36":"Bityx के इंस्टीट्यूशनल ग्राहक बनें","institutionalText37":"अभी आवेदन करें","rewardsText1":"प्राप्त करें ","rewardsText2":"कार्यों को पूरा करने के लिए रिवॉर्ड ","rewardsText3":"समापन प्रगति","rewardsText4":"साइन अप करें","rewardsText5":"मेरे रिवॉर्ड","couponText":"कूपन","rewardsText6":"केवाईसी रिवॉर्ड","rewardsText7":"जब आप पंजीकरण करते हैं और तुरंत ही $3 कूपन प्राप्त करते हैं, तो केवाईसी सत्यापन पूरा करें।","rewardsText9":"स्पॉट ट्रेडिंग रिवॉर्ड","rewardsText10":"यदि आपका कुल स्पॉट ट्रेडिंग वॉल्यूम 100,000 USDT तक पहुंच जाता है, तो आपको $50 का कूपन प्राप्त होगा।","rewardsText8":"केवाईसी अब","rewardsText11":"स्पॉट पर जाएं","rewardsText12":"ट्रेडिंग बोनस","rewardsText15":"अभी जमा करें","rewardsText13":"पहला डिपॉजिट बोनस","rewardsText14":"अपना पहला ऑन-चेन डिपॉजिट या मर्क्यूरियो डिपॉजिट करें, इसे अपने स्पॉट अकाउंट में ट्रांसफर करें, और सुनिश्चित करें कि 5 दिनों के भीतर खाते में कोई विड्रोवल या ट्रांसफर नहीं किया गया है। यह सब करें, और आपको $4,000 तक फीस-कटौती का रिवॉर्ड मिलेगा।","rewardsText16":"स्पॉट ट्रेडिंग रिवॉर्ड","rewardsText17":"यदि आपका कुल स्पॉट ट्रेडिंग वॉल्यूम 1,000 USDT तक पहुंच जाता है, तो आपको $10 का कूपन प्राप्त होगा। ","rewardsText18":"इसके अतिरिक्त, यदि आपकी कुल स्पॉट ट्रेडिंग मात्रा 10,000 USDT तक पहुंच जाती है, तो आप कूपन में $50 कमा सकते हैं।","rewardsText19":"स्पॉट पर जाएं","rewardsText20":"इंस्टीट्यूशन अपग्रेड रिवॉर्ड","rewardsText22":"अभी अपग्रेड करें","rewardsText21":"यदि आप अपने खाते को इंस्टीट्यूशनल में अपग्रेड करते हैं तो आपको कूपन में $500 प्राप्त होंगे।","rewardsText23":"नियम के बारे में","rewardsText24":"1. ट्रेडिंग बोनस: ट्रेडिंग बोनस ट्रांजेक्शन फीस, नुकसान और फंडिंग फीस की भरपाई कर सकता है। ट्रेडिंग बोनस का उपयोग पोजीशन खोलने के लिए मार्जिन के रूप में भी किया जा सकता है।","rewardsText25":"2. कूपन: कूपन स्पॉट ट्रेडिंग फीस को ऑफसेट कर सकते हैं और 21 दिनो ं के बाद समाप्त हो सकते हैं। यूजर द्वारा कार्य पूरा करने के बाद ही कूपन प्रभावी होते हैं।","rewardsText26":"3. प्लेटफॉर्म के भीतर आंतरिक ट्रांसफर को छोड़कर डिपॉजिट रिवॉर्ड्स केवल ऑन-चेन डिपॉजिट या फिएट डिपॉजिट पर लागू होते हैं। आपके द्वारा अपना पहला डिपॉजिट करने के 5 कार्य दिवसों के भीतर रिवॉर्ड वितरित किए जाएंगे। कृपया सुनिश्चित करें कि जमा की गई राशि आपके USDT खाते में तब तक रखी जाती है जब तक कि ट्रेडिंग बोनस और कूपन वितरित नहीं हो जाते।","rewardsText27":"4. पहली बार डिपॉजिट के लिए टियर रिवॉर्ड","rewardsText28":"(1) जमा राशि ≤50,000 USDT: ट्रेडिंग बोनस में 1% लौटाया जाएगा, 500 USDT तक;","rewardsText29":"जमा","rewardsText30":"ट्रेडिंग बोनस में 1.2% वापस किया जाएगा, 1200 USDT तक;","rewardsText31":"ट्रेडिंग बोनस में 1.5% लौटाया जाएगा, 2250 USDT तक;","rewardsText32":"ट्रेडिंग बोनस में 2% वापस किया जाएगा, 4000 USDT तक।","rewardsText33":"5. ट्रेडिंग रिवॉर्ड: रिवॉर्ड की गणना ऑर्डर के ट्रेडिंग वॉल्यूम द्वारा की जाएगी। यदि एक आर्डर के तहत कई लेन-देन होते हैं, तो प्रत्येक ट्रेडिंग इनाम को क्रोनिलोजिकल क्रम में जमा किया जाएगा। हर रिवॉर्ड पर सिर्फ़ एक बार दावा किया जा सकता है.  ","rewardsText34":"6. वितरण: सभी रिवॉर्ड सीधे रिवॉर्ड केंद्र में वितरित किए जाएंगे और आपको सीधे Bityx की वेबसाइट और ऐप पर सूचित किया जाएगा।","rewardsText35":"7. Bityx ट्रेडिंग बोनस और कूपन की अंतिम व्याख्या का अधिकार सुरक्षित रखता है। यदि किसी दुर्भावनापूर्ण व्यवहार का पता चलता है, तो प्लेटफ़ॉर्म को किसी भी नुकसान की वसूली के लिए शामिल खाते के खिलाफ अनुशासनात्मक कार्रवाई करने का अधिकार है।","rewardsText36":"अक्सर पूछे जाने वाले सवाल","rewardsText37":"1. मैं रिवॉर्ड कब और कहाँ देख सकता हूँ?","rewardsText38":"आपके द्वारा केवाईसी पूरा करने और जमा करने के 5 कार्य दिवसों के भीतर जमा रिवॉर्ड वितरित किए जाएंगे। आपके द्वारा केवाईसी पूर्ण करने के बाद कूपन स्वचालित रूप से वितरित कर दिए जाएंगे। आपको प्राप्त होने वाले रिवॉर्ड और कूपन \"मेरे रिवॉर्ड्स\" में मिल सकते हैं। ","rewardsText39":"2. ट्रेडिंग बोनस का उपयोग कैसे करें?","rewardsText40":"(1) ट्रेडिंग बोनस का उपयोग सीधे स्पॉट पर ट्रेड करने के लिए किया जा सकता है, लेन-देन फीस/नुकसान/फण्ड फीस की भरपाई और पोजीशन खोलने के लिए मार्जिन के रूप में कार्य करता है।","rewardsText41":"(2) जब लेन-देन फीस को ऑफसेट करने के लिए उपयोग किया जाता है, तो ट्रेडिंग बोनस को कमीशन छूट के लिए कुल ट्रांजेक्शन फीस में नहीं गिना जाएगा।","rewardsText42":"(3) जब नुकसान की भरपाई के लिए उपयोग किया जाता है, तो ट्रेडिंग बोनस को निम्नलिखित आवश्यकताओं को पूरा करने की आवश्यकता होती है: पोजीशन को बंद करने के समय वर्तमान इक्विटी＜(प्रारंभिक + संचित जमा + ट्रेडिंग बोनस का शेष); ट्रेडिंग बोनस का दावा करने के तुरंत बाद प्रारंभिक और संचित जमा की गणना की जाएगी। यदि आप पिछले एक का उपयोग करने के बाद एक और ट्रेडिंग बोनस का दावा करते हैं, तो गणना तब शुरू होगी जब नए फंड का दावा किया जाएगा।","rewardsText43":"(4) ट्रेडिंग बोनस के किसी भी ट्रांसफर/विड्रोवल के कारण अप्रयुक्त ट्रेडिंग बोनस अमान्य हो जाएगा ","rewardsText44":"(5) यदि ट्रांसफर-आउट के कारण होने वाली इस तरह की शून्य विड्रोवल (परिसमापन) या खुली पोजीशन को बनाए रखने में असमर्थता की ओर ले जाती है, तो कृपया आगे के संचालन से पहले इस मुद्दे को हैंडल करें।","rewardsText45":"3. मैं कूपन का उपयोग कहां कर सकता हूं?","rewardsText46":"आप कूपन का उपयोग स्पॉट ट्रेडिंग ट्रांजेक्शन फीस की भरपाई के लिए कर सकते हैं, जो 21 दिनों के बाद समाप्त हो जाता है।","rewardsText47":"4. दावा न किए गए कुछ लाभों में \"प्राप्त\" या \"दावा किया गया\" क्यों दिखाई देगा?","rewardsText48":"हम समय-समय पर अपने लाभों को अपडेट करते हैं। यदि आपने पिछले एडिशन में लाभ प्राप्त किया है, तो स्टेट्स \"प्राप्त\" होगा, जिसका अर्थ है कि इसका पुनर्वितरण या पुनः दावा नहीं किया जाएगा","rewardsText49":"5. मैं अभियान में भाग क्यों नहीं ले सकता?","rewardsText50":"Users registered with the same IP or device might be deemed as a single user and therefore cannot receive rewards"}