{"tradeNow":"Comercia y gana en la bolsa más fiable","betterTrading":"Bityx es el lugar más fácil para comerciar, mantener y comprar criptodivisas. Empieza ahora y regístrate.","institutionalServices":"Servicios institucionales","getStartedButton":"comenzar","spot":"Lugar","tradeOnGo":"Opera sobre la marcha","tradingExpirence":"Extraordinaria experiencia de trading en dispositivos móviles","downloadAcces":"Descárgalo ahora para acceder fácilmente al servicio financiero digital seguro.","scanToDownload":"Escanear para descargar","appIos":"Aplicación iOS","androidApp":"Aplicación Android","joinTradersWorld":"Únase a traders de todo el mundo y remodele sus finanzas","individualCompetintion":"Competición individual","bityxCompetition":"Competición individual","suspensionAnouncment":"Anuncio sobre la suspensión de D","more":"Más","exchangeText":"intercambiar","market":"Mercado","buyCrypto":"Comprar cripto","rewardsCenter":"Recompensas","protectionFund":"Fondo de Protección","institutional":"Institucional","supportText":"Soporte","login":"iniciar sesión","signUp":"Inscribirse","aboutUs":"Sobre nosotros","careers":"Trayectorias","businessContacts":"Contactos de negocio","legal":"Legal","privacyPolicy":"Política de privacidad","termsOfUse":"Condiciones de servicio","legalStatement":"Declaración Legal","security":"Seguridad","amlPolicy":"Política AML&CFT","cookiesPolicy":"Política de cookies","riskWarning":"Advertencia de Riesgos","service":"Servicio","helpCenter":"Centro de Ayuda","fees":"costos","refferals":"Referencias","apiService":"Servicio API","support":"Soporte","submitRequest":"Enviar una solicitud","knowledgeBase":"Base de Inteligencia","community":"Comunidad","supportService":"Servicio de soporte","tokenListings":"Listados de fichas","businessOffers":"Ofertas comerciales","volume":"Volumen (24H)","allRights":"© 2022 BITYX GLOBAL LIMITED LTD. Todos los derechos reservados.","applyNow":"Aplica ya","institutionScope":"Alcance para servicio de la institución","institutionAccount":"KYC para la Cuenta Institucional","institutionVerification":"Verificación Institucional","apiTrading":"El trading con API","secureSpot":"La API segura y estable de Spot & Futuros proporciona soporte técnico para traders cuantitativos","apiDocumentation":"Documentación API","vipAccounts":"Cuentas VIP","marketMaking":"Incentivos para la creación de mercado","marketMakerApp":"Aplicación para Creadores de Mercado ","advantagesPrivileges":"Ventajas y privilegios","discountedFees":"Tarifas con descuento para VIP","discountedFees2":"Tarifas con descuento en los primeros dos meses","zeroMaker":"Sin comisión de maker","professionalTradingExperience":"Experiencia de trading profesional","apiLimits":"Aumenta la frecuencia de las órdenes y proporciona soporte técnico a través de los límites de frecuencia de la API ","reduceTransactions":"Reduzca la latencia de las transacciones y mejorar la eficiencia de las transacciones","customerSupport":"Atención Profesional al Cliente","accManager":"Gerente de Cuenta Individual","globalSupport":"El equipo global de atención al cliente proporciona servicios las 24/7","exclusiveWithdrawal":"Límite de retiro exclusivo","customizedDaily":"Límite de retiro diario personalizado","interestFree":"Crédito sin intereses","interestFreeSpot":"Crédito sin intereses para trading en spot para mejorar la eficiencia de utilización de fondos ","moreToCome":"Más por venir","stayTurned":"Manténgase en sintonía......","contactUsText":"Contáctenos","vipPrivilegies":"Obtenga sus privilegios VIP ahora","name":"Nombre","provideReasons":"Proporcione sus razones","contactsAppText":"Aplicación Contactos","uploadImage":"Subir una imagen","imageFormats":"Se admitirán solo formatos de imagen PNG, JPG y JPEG. El tamaño máximo de la imagen es de 10 MB.","enterEmailAddress":"Introduzca su correo electrónico","bityxLaunches":"Bityx Presenta Innovación Global Z","makeYourGrowToday":"Haga crecer su cartera hoy","bityxHasPlentyFuture":"Bityx tiene muchas características que lo convierten en un lugar genial para comenzar a operar","manageYourPortfolio":"Gestione su cartera","buyAndVend":"Compre y venda monedas digitales populares, realice un seguimiento de ellas en un solo lugar.","recurringBuys":"Compras recurrentes","investCryptoCurrencies":"Invierta en criptomonedas calmadamente a lo largo del tiempo programando compras diarias, mensual o anuales.","vaultProtection":"Protección de bóveda","addedSecurity":"Para mayor seguridad, almacene sus finanzas en una bóveda con recesiones retrasadas.","mobileApps":"Aplicaciones móviles","stayOnTop":"Manténgase al tanto de las solicitudes con la aplicación Bityx para Android o iOS. ","dailyVolumeTraded":"Volumen diario negociado","registeredUsers":"Usuarios registrados","institutionsRegistered":"Instituciones registradas","countriesSupported":"Países admitidos","tradeLikePro":"Opere como un profesional","professionalAccess":"Acceso profesional, vacuidad ininterrumpida","weGiveUltraExpensiveAccess":"Brindamos acceso ultra costoso al comercio de criptomonedas tanto para individuos como para instituciones a través de una alta liquidez, un procesamiento de órdenes confiable y una disponibilidad constante. ","importantApis":"Una gama de API importantes","yourOwnTradingInterface":"Configure su propia interfaz de trading o coloque su estrategia algorítmica con nuestras API FIX y HTTP de alto rendimiento. Conéctese a nuestro WebSocket para la transmisión de datos en tiempo real.","constantSupport":"Soporte constante","premiumSupport":"Soporte Premium 24/7 disponible para todas las personas en todo el mundo por teléfono o central. Directores de cuentas dedicados para colegas.","moreProTraders":"Más para Traders Pro","availableSoon":"Disponible en breve","reliableInstitutionalAccess":"Acceso institucional confiable a criptomonedas","learnMore":"Aprende más","beginYourCryptoJourning":"Comience su intercambio de Cripto ¡Aventúrese ya!","betterTradingLife":"Mejor trading mejor vida","signIn":"iniciar sesión","forgotPassword":"¿Olvidó la contraseña?","enterPhone":"Introduce tu teléfono","enterPassword":"Introduzca la contraseña","refferalCode":"Código de referencia","alreadyMember":"¿Ya eres miembro?","agreeTerms":"Estoy de acuerdo con todos los términos incluidos en el","activateAccount":"Activar cuenta","confirmationCode":"Código de confirmación","sendAgain":"Enviar de nuevo","submitCode":"Ingrese el código","didntRecieved":"¿No has recibido un código de verificación?","authenticationCode":"Código de autentificación","enterPhoneCode":"Introduzca el código de confirmación 2FA","aboutBityx":"Sobre Bityx","protectionText1":"Fondo de Protección de Bityx","protectionText2":"Su seguridad, nuestra prioridad","protectionText3":"Nuestra misión es inspirar  al mundo a adoptar las criptomonedas. Con el fin de proporcionar a los inversores un entorno comercial seguro y protegido al operar en nuestra plataforma, Bityx está comprometida a mantener una reserva de seguro de emergencia de $ 200 millones para nuestros usuarios.","protectionText5":"Puntos por destacar.","protectionText6":"Transparente","protectionText7":"Nuestras direcciones de billetera se ponen a disposición del público para demostrar la importancia de la transparencia y la integridad en Bityx.","protectionText8":"Confiable","protectionText9":"El fondo de protección contiene una parte significativa de la moneda estable USDT para reducir la volatilidad y Bityx continuará monitoreando el tamaño del fondo para garantizar que dicho tamaño se mantenga idóneo.","protectionText10":"Eficaz","protectionText11":"El Fondo de Protección de Bityx se autofinancia en su totalidad. Como tal,  podemos  cubrir eficientemente cualquier pérdida en los fondos de  nuestros usuarios sin burocracia externa.","protectionText12":"1. ¿Quién se beneficia del Fondo de Protección de Bityx?","protectionText13":"Generalmente, los usuarios de Bityx y la plataforma de trading Bityx están protegidos por el fondo.  Cuando la pérdida de un usuario no es consecuencia de sus propias acciones o comportamiento en nuestra plataforma, Bityx se compromete a proteger sus fondos con el Fondo de Protección de Bityx.  También creemos que la presencia del Fondo de Protección de Bityx alentará a otros CEX a abordar las preocupaciones de responsabilidad, seguridad y protección en las criptomonedas. ","protectionText14":"2. ¿Quién no está cubierto por el Fondo de Protección de Bityx?","protectionText15":"El comercio de criptomonedas está sujeto a un alto riesgo de mercado, y alentamos a todos nuestros usuarios a realizar sus operaciones con cautela. De acuerdo con las políticas oficiales de divulgación de riesgos y cumplimiento de Bityx, Bityx no es responsable de las pérdidas en trading y, como tal, estos incidentes no estarán cubiertos por el Fondo de Protección de Bityx.  El intento de cometer fraude o abuso en la plataforma Bityx también excluye a dichas personas de la cobertura en el Fondo de Protección de Bityx.  El Fondo de Protección de Bityx explícitamente, pero no exhaustivamente, no cubre incidentes en los que el usuario es engañado para autorizar una transacción o autoriza erróneamente una transacción.  Esto también se extiende a los casos en que parece haberse realizado una transacción no autorizada, pero no se han realizado transferencias externas.","protectionText16":"3. ¿Cómo hago un reclamo?","protectionText17":"En el raro y lamentable caso de que un usuario pueda requerir ayuda del Fondo de Protección de Bityx, los usuarios deben comunicarse con el equipo del Fondo de Protección de Bityx al correo support@bityx.com dentro de los 30 días desde el incidente. Los usuarios deben asegurarse de haber presentado un informe policial en su jurisdicción local antes de ponerse en contacto con Bityx, y enviar una copia del informe policial a nuestro equipo.    Utilizaremos toda la información proporcionada por el usuario para llevar a cabo una  investigación forense y determinar  una  compensación justa. ","protectionText18":"Opere de forma segura con Bityx","protectionText19":"Sus activos están asegurados por el Fondo de Protección Bityx ","protectionText20":"Registro","protectionText4":"*Basado en los precios de  apertura del 26 de  julio de 2022.","marketText1":"Mercados","marketText2":"Buscar nombre de moneda","feeText1":"Lista de tarifas","feeText2":"Disfrute  de  mayores descuentos y privilegios","feeText3":"Actualización institucional","feeText4":"Comercio Spot","feeText5":"Comisión por retiro","institutionalText1":"Servicios institucionales","institutionalText2":"Bityx proporciona servicios personalizados a instituciones y traders profesionales","institutionalText3":"Aplica ya","institutionalText4":"Alcance para servicio de la institución","institutionalText5":"KYC para la Cuenta Institucional","institutionalText6":"Bityx proporciona un proceso de verificación institucional para las empresas","institutionalText9":"Verificación Institucional","institutionalText10":"El trading con API","institutionalText11":"Spot seguro y estable","institutionalText12":"La API de futuros proporciona soporte técnico para traders cuantitativos","institutionalText13":"Documentación API","institutionalText14":"Bityx ofrece tarifas y privilegios VIP para los clientes VIP","institutionalText15":"Cuentas VIP","institutionalText16":"Aplica ya","institutionalText17":"Incentivos para la creación de mercado","institutionalText18":"Bityx ofrece un programa de incentivos para creadores para atraer a creadores profesionales de todo el mundo para operaciones en Spot y futuros en nuestra plataforma","institutionalText20":"Ventajas y privilegios","institutionalText19":"Aplicación para Creadores de Mercado ","institutionalText21":"Tarifas con descuento para VIP","institutionalText22":"Tarifas con descuento en los primeros dos meses","institutionalText23":"Sin comisión de maker","institutionalText24":"Experiencia de trading profesional","institutionalText25":"Aumenta la frecuencia de las órdenes y proporciona soporte técnico a través de los límites de frecuencia de la API ","institutionalText26":"Reduzca la latencia de las transacciones y mejorar la eficiencia de las transacciones","institutionalText27":"Atención Profesional al Cliente","institutionalText28":"Gerente de Cuenta Individual","institutionalText29":"El equipo global de atención al cliente proporciona servicios las 24/7 ","institutionalText30":"Límite de retiro exclusivo","institutionalText31":"Límite de retiro diario personalizado","institutionalText32":"Crédito sin intereses","institutionalText33":"Crédito sin intereses para trading en spot para mejorar la eficiencia de utilización de fondos ","institutionalText34":"Más por venir","institutionalText35":"Manténgase en sintonía......","institutionalText36":"Conviértase en cliente institucional de Bityx","institutionalText37":"Aplica ya","rewardsText1":"Obtener","rewardsText2":"Obtenga recompensas por completar tareas","rewardsText3":"Progreso del cumplimiento","rewardsText4":"Regístrate","rewardsText5":"Mis recompensas","couponText":"Cupón","rewardsText6":"Recompensas KYC","rewardsText7":"Simplemente complete la verificación KYC cuando se registre y reciba de inmediato un cupón de $3.","rewardsText9":"Recompensas de Comercio Spot","rewardsText10":"Recibirá un cupón de $ 50 si su volumen total de operaciones Spot alcanza los 100,000 USDT.","rewardsText8":"KYC Inmediato.","rewardsText11":"Ir a Spot","rewardsText12":"Bono de trading","rewardsText15":"Deposite ahora","rewardsText13":"Bono por primer depósito","rewardsText14":"Haga su primer depósito en cadena o depósito de Mercuryo, transfiéralo a su cuenta spot y asegúrese de que no se realice ningún retiro o transferencia en la cuenta dentro de los siguientes 5 días. Realice todos estos pasos y recibirá una recompensa por reducción de tarifas de hasta $ 4,000.","rewardsText16":"Recompensas de Comercio Spot","rewardsText17":"Recibirá un cupón de $ 10 si su volumen total de operaciones Spot alcanza los 1,000 USDT.","rewardsText18":"Adicionalmente, puede ganar un cupón de $ 50 si su volumen total de operaciones Spot alcanza los 10,000 USDT.  ","rewardsText19":"Ir a Spot","rewardsText20":"Recompensas de actualización institucional","rewardsText22":"Actualizar ahora","rewardsText21":"Recibirá $500 en cupón si actualiza su cuenta a Institucional.","rewardsText23":"Descripción del reglamento","rewardsText24":"1. Bono de trading: El bono de trading puede compensar las tarifas de transacción, las pérdidas y las tarifas de financiación. El bono de trading también se puede utilizar como un margen para abrir una posición.","rewardsText25":"2. Cupón: Los cupones pueden compensar las tarifas de trading en Spot y caducan después de 21 días. Los cupones solo surten efecto después de que el usuario complete las tareas.","rewardsText26":"3. Las recompensas de depósito solo se aplican al depósito en cadena o al depósito en Fíat, excluyendo las transferencias internas dentro de la plataforma. Las recompensas  se distribuirán dentro de los  5  días hábiles posteriores a la realización de su primer depósito.   Asegúrese de que los fondos depositados se mantengan en su cuenta USDT hasta que se distribuyan el bono de trading y los cupones. ","rewardsText27":"4. Recompensas escalonadas  por primer depósito","rewardsText28":"(1) Depósito ≤50,000 USDT: 1% será devuelto en bono de trading, hasta 500 USDT; ","rewardsText29":"Depósito","rewardsText30":"1.2% será devuelto en bono de trading, hasta 1200 USDT;","rewardsText31":"1.5% será devuelto en bono de trading, hasta 2250 USDT;","rewardsText32":"Se devolverá el 2% en el bono de trading, hasta 4000 USDT.","rewardsText33":"5. Recompensas de trading: Las recompensas se calcularán por el volumen de trading de una orden. Si hay varias transacciones bajo una orden, cada recompensa de trading se acreditará en orden cronológico. Cada recompensa solo se puede reclamar una vez.","rewardsText34":"6. Distribución: Todas las recompensas se distribuirán directamente al Centro de Recompensas y se le notificarán directamente en el sitio web y la aplicación de Bityx. ","rewardsText35":"7. Bityx se reserva el derecho a la interpretación final del bono y cupón de trading. Si se detecta algún comportamiento malicioso, la plataforma tiene derecho a tomar medidas disciplinarias contra la cuenta involucrada para recuperar cualquier pérdida.","rewardsText36":"Preguntas frecuentes","rewardsText37":"1. ¿Cuándo y dónde puedo ver las recompensas?","rewardsText38":"Las recompensas de depósito se distribuirán dentro de los 5 días hábiles posteriores al completado del KYC y realizar un depósito. Los cupones se distribuirán automáticamente después de completar el KYC.  Las recompensas y cupones que recibe se pueden encontrar en \"Mis recompensas\". ","rewardsText39":"2. ¿Cómo usar el bono de trading?","rewardsText40":"(1) El bono de trading se puede utilizar directamente para operar en Spot, compensar las tarifas de transacción/pérdidas/tarifas de financiación y actúa como margen para abrir una posición. ","rewardsText41":"(2) Cuando se utiliza para compensar las tarifas de transacción, el bono de trading no se contará en las tarifas totales de transacción para el reembolso de comisiones.","rewardsText42":"(3) Cuando usado para compensar pérdidas, el bono de trading necesita cumplir los siguientes requisitos: Actual equidad en la hora de cerra la posición ＜ (inicial + depósitos acumulados + el restante del bono de trading); El inicial y los depósitos acumulados será calculado inmediatamente después de que es reclamado el bono de trading. Si tú reclamas otro bono de trading después el haber usado el anterior, entonces el cálculo empezara cuando el nuevo fondo es reclamado.","rewardsText43":"(4) Cualquier transferencia/retiro de bono de trading hará que el bono de trading no utilizado sea invalido.","rewardsText44":"(5) Si dicha invalidez causada por la transferencia conduce a un desapalancamiento (liquidación) o a la imposibilidad de mantener una posición abierta, por favor maneje el problema antes de realizar nuevas operaciones. ","rewardsText45":"3. ¿Dónde puedo usar el cupón?","rewardsText46":"Puede usar cupones para compensar las tarifas de transacción de trading en Spot, los cuales expiran después de 21 días.","rewardsText47":"4. ¿Por qué algunos de los beneficios no reclamados mostrarían “Recibido\" o \"Reclamado\"? ","rewardsText48":"Actualizamos nuestros beneficios manera periódica.  Si ha recibido un beneficio en la edición anterior, el estado sería \"Recibido\", lo que significa que no se redistribuirá ni reclamará ","rewardsText49":"5. ¿Por qué no puedo participar en la campaña?","rewardsText50":"Users registered with the same IP or device might be deemed as a single user and therefore cannot receive rewards"}