{"tradeNow":"Négociez et gagnez de l'argent sur un marché d'échange fiable et de confiance.","betterTrading":"Bityx est l'endroit le plus facile pour échanger, détenir et acheter des cryptomonnaies. Commencez dès maintenant et inscrivez-vous.","institutionalServices":"Services institution","getStartedButton":"Commencer","spot":"Spot","tradeOnGo":"Tradez sur la route","tradingExpirence":"Expérience extraordinaire de trading sur mobile","downloadAcces":"Télécharger maintenant pour accéder facilement au service financier numérique sécurisé.","scanToDownload":"Scanner pour télécharger","appIos":"iOS App","androidApp":"Android App","joinTradersWorld":"Joignez-vous aux traders du monde entier et redéfinissez vos finances.","individualCompetintion":"Concours individuel","bityxCompetition":"Concours individuel","suspensionAnouncment":"Communiqué sur la suspension de D","more":"Plus","exchangeText":"Bourse","market":"Marché","buyCrypto":"Acheter des crypto-monnaies","rewardsCenter":"Récompenses","protectionFund":"Fonds d’Amortissement","institutional":"Institution","supportText":"Assistance","login":"Connexion","signUp":"S'inscrire","aboutUs":"À propos de nous","careers":"Carrières","businessContacts":"Contacts professionnels","legal":"Légal","privacyPolicy":"Politique de confidentialité","termsOfUse":"Conditions de service","legalStatement":"Déclaration légale","security":"Sécurité","amlPolicy":"Politique LBC&CFT","cookiesPolicy":"Politique en matière de cookies","riskWarning":"Avertissement sur les risques","service":"Service","helpCenter":"Centre d'aide","fees":"Frais","refferals":"Références","apiService":"API Service","support":"Assistance","submitRequest":"Soumettre une demande","knowledgeBase":"Base de connaissances","community":"Communaute","supportService":"Assistance:","tokenListings":"Listes des jetons:","businessOffers":"Offres commerciales","volume":"Volume (24H)","allRights":"© 2022 BITYX GLOBAL LIMITED LTD. Tous droits réservés.","applyNow":"Appliquer maintenant","institutionScope":"Champ d'application du service institutionnel","institutionAccount":"KYC pour un Compte Institutionnel","institutionVerification":"Vérification des Institutions","apiTrading":"Le trading d'API","secureSpot":"L'API Spot & Futures, sécurisée et stable, offre un soutien technique aux traders quantitatifs ","apiDocumentation":"Documentation de l'API","vipAccounts":"Comptes VIP","marketMaking":"Encouragements à l'Animation de Marché","marketMakerApp":"Application Animation de Marché","advantagesPrivileges":"Avantages et privilèges","discountedFees":"Frais réduits pour les VIP","discountedFees2":"Frais réduits au cours des deux premiers mois","zeroMaker":"Zéro frais de Marché","professionalTradingExperience":"Expérience de Trading Professionnelle","apiLimits":"Augmentation de la fréquence des ordres et assistance technique grâce à des limites de taux API","reduceTransactions":"Réduction de la latence des ordres et amélioration de l'efficacité des ordres","customerSupport":"Service-client Professionnel","accManager":"Gestionnaire de compte individuel","globalSupport":"L'équipe internationale du service-client assure un service 24h/24 7j/7","exclusiveWithdrawal":"Limite de Retrait Exclusive","customizedDaily":"Limite de retrait quotidienne personnalisée","interestFree":"Crédit sans Intérêt","interestFreeSpot":"Crédit sans Intérêt pour les marchés spot en vue d'améliorer l'efficacité de l'utilisation des fonds.","moreToCome":"Autres services à venir","stayTurned":"Restez à l'écoute......","contactUsText":"Contactez-nous","vipPrivilegies":"Bénéficiez de vos privilèges VIP dès maintenant","name":"Nom","provideReasons":"Exposez vos raisons","contactsAppText":"Appli Contacts","uploadImage":"Télécharger une image","imageFormats":"Seuls les formats d'image PNG, JPG et JPEG sont pris en charge. La taille maximale des images est de 10 Mo.","enterEmailAddress":"Entrez votre adresse email","bityxLaunches":"Bityx Lance la Global Innovation Z","makeYourGrowToday":"Faites fructifier votre portfolio dès aujourd'hui","bityxHasPlentyFuture":"Bityx propose de nombreuses fonctionnalités qui en font un endroit idéal pour commencer à négocier.","manageYourPortfolio":"Gérez votre portefeuille","buyAndVend":"Achetez et vendez des devises numériques populaires, gardez-en la trace en un seul endroit.","recurringBuys":"Achats récurrents","investCryptoCurrencies":"Investissez progressivement dans les crypto-monnaies de manière en programmant des achats quotidiens, mensuels ou annuels. ","vaultProtection":"Protection du coffre-fort","addedSecurity":"Pour plus de sécurité, stockez vos finances dans un coffre-fort à récession différée.","mobileApps":"Applications mobiles","stayOnTop":"Gardez un œil sur les demandes avec l'application Bityx pour Android ou iOS.","dailyVolumeTraded":"Volume quotidien négocié","registeredUsers":"Utilisateurs enregistrés","institutionsRegistered":"Institutions inscrites","countriesSupported":"Pays pris en charge","tradeLikePro":"Négociez comme un pro","professionalAccess":"Accès professionnel, disponibilité non-stop ","weGiveUltraExpensiveAccess":"Nous offrons un accès ultra-rapide à l'échange de crypto-monnaies, que ce soit pour les particuliers ou les institutions, par le biais d'une liquidité élevée, d'un traitement fiable des ordres et d'un temps de fonctionnement constant.","importantApis":"Une gamme d'API importantes","yourOwnTradingInterface":"Configurez votre propre interface de trading ou mettez en place votre stratégie d'algorithme avec nos API FIX et HTTP à haute performance. Connectez-vous à notre WebSocket pour un flux de données en temps réel.","constantSupport":"Service-client permanent","premiumSupport":"Une service-client premium 24 heures sur 24 et 7 jours sur 7 disponible pour tous les clients dans le monde entier par téléphone ou par dépêche. Des directeurs de compte dévoués pour les compagnons.","moreProTraders":"Et bien plus pour les traders professionnels","availableSoon":"Disponible bientôt","reliableInstitutionalAccess":"Un accès institutionnel fiable aux cryptos","learnMore":"En savoir plus","beginYourCryptoJourning":"Commencez votre voyage dans le trading de crypto maintenant!","betterTradingLife":"Un meilleur trading pour une meilleure vie","signIn":"Se connecter","forgotPassword":"Mot de passe oublié?","enterPhone":"Entrez votre téléphone","enterPassword":"Veuillez entrer votre mot de passe","refferalCode":"Code de parrainage","alreadyMember":"Déjà membre?","agreeTerms":"Je suis d'accord avec toutes les conditions figurant dans le","activateAccount":"Activer le compte","confirmationCode":"Code de confirmation","sendAgain":"Envoyer à nouveau","submitCode":"Soumettre le code","didntRecieved":"Vous n'avez pas reçu de code de vérification ?","authenticationCode":"Code d'authentification","enterPhoneCode":"Entrez le code de confirmation 2FA","aboutBityx":"À propos de Bityx","protectionText1":"Fonds d’Amortissement de Bityx ","protectionText2":"Votre Sécurité, Notre Priorité","protectionText3":"Notre mission est d'inciter le public à se tourner vers les crypto-monnaies. En vue de proposer un environnement de trading sûr et sécurisé aux investisseurs lorsqu'ils négocient sur notre plateforme, Bityx s'engage à maintenir une réserve de secours de 200 millions de dollars pour nos utilisateurs.","protectionText5":"Points forts","protectionText6":"Transparence","protectionText7":"Les adresses de nos portefeuilles sont rendues publiques pour témoigner de l'importance de la transparence et de l'intégrité au yeux de Bityx.","protectionText8":"Fiabilité","protectionText9":"Le fonds d'amortissement est constitué d'une part importante de stablecoin USDT visant à réduire la volatilité. Bityx continuera à surveiller la taille du fonds afin de s'assurer qu'elle reste adéquate.","protectionText10":"Efficacité","protectionText11":"Le fonds de protection de Bityx est totalement autofinancé. Ainsi, nous sommes en mesure de compenser efficacement toute perte des fonds de nos utilisateurs sans recourir à des procédures bureaucratiques externes.","protectionText12":"1. Qui bénéficie du fonds d'amortissement de Bityx ?","protectionText13":"En règle générale, ce sont les utilisateurs de Bityx et la plateforme de trading Bityx qui sont protégés par le fonds. Quand la perte d'un utilisateur n'est pas une conséquence de ses propres actions ou de son comportement sur notre plateforme, Bityx s'engage à protéger ses fonds avec son Fonds d'Amortissement.  Nous croyons également que la présence du fonds d'amortissement Bityx incitera d'autres CEX à répondre aux préoccupations de responsabilité, de sûreté et de sécurité en crypto.","protectionText14":"2. Qui n'est pas couvert par le fonds d'amortissement de Bityx ?","protectionText15":"Le trading de crypto-monnaies est soumis à un risque de marché élevé, et nous encourageons tous nos utilisateurs à faire leurs ordres avec prudence. Conformément à la politique officielle de Bityx en matière de divulgation des risques et de conformité, Bityx n'est pas responsable des pertes liées au trading, en tant que tel, ces incidents ne seront pas couverts par le Fonds d'Admortissement de Bityx. Tenter de commettre une fraude ou un abus sur la plateforme de Bityx exclut également les perpétrateurs d'être couverts par le Fonds d'Amortissement de Bityx. Celui-ci ne couvre pas explicitement, ni exhaustivement, les incidents où l'utilisateur se voit dupé pour autoriser un ordre ou autorise par erreur un ordre. Ceci concerne également les cas où un ordre non autorisé semblerait avoir eu lieu, mais où aucun transfert externe n'a été effectué.","protectionText16":"3. Comment faire une réclamation ?","protectionText17":"Dans le cas rare et regrettable où un utilisateur aurait besoin d'aide du Fonds d'Amortissement de Bityx, les utilisateurs doivent contacter l'équipe du Fonds d'Amortissement de Bityx à l'adresse support@bityx.com dans les 30 jours suivant l'incident. Les utilisateurs doivent s'assurer d'avoir déposé un rapport de police dans leur juridiction locale avant de contacter Bityx, et soumettre une copie du rapport de police à notre équipe. Nous utiliserons toutes les informations fournies par l'utilisateur pour mener une enquête médico-légale et déterminer une compensation équitable.","protectionText18":"Commerce en toute sécurité avec Bityx","protectionText19":"Vos actifs sont assurés par le fonds d'amortissement de Bityx.","protectionText20":"S'inscrire","protectionText4":"*En fonction des prix d'ouverture du 26 juillet 2022.","marketText1":"Marchés","marketText2":"Rechercher le nom d’une devise ","feeText1":"Grille de Frais","feeText2":"Profitez de réductions et privilèges plus importants ","feeText3":"Surclassement institutionnel","feeText4":"Spot Trading","feeText5":"Frais de retrait","institutionalText1":"Services institution","institutionalText2":"Bityx propose des services personnalisés aux institutions et aux traders professionnels. ","institutionalText3":"Appliquer maintenant","institutionalText4":"Champ d'application du service institutionnel","institutionalText5":"KYC pour un Compte Institutionnel","institutionalText6":"Bityx propose un processus de vérification des institutions pour les entreprises","institutionalText9":"Vérification des Institutions","institutionalText10":"Le trading d'API","institutionalText11":"Spot sûr et stable","institutionalText12":"Futures API propose un service technique pour les traders quantitatifs","institutionalText13":"Documentation de l'API","institutionalText14":"Bityx propose des tarifs et des privilèges exclusifs pour les clients VIP","institutionalText15":"Comptes VIP","institutionalText16":"Appliquer maintenant","institutionalText17":"Encouragements à l'Animation de Marché ","institutionalText18":"Bityx propose un programme d'incitation pour les faiseurs de contrats afin d'attirer les animateurs professionnels du monde entier à négocier des spots et futures sur notre plateforme","institutionalText20":"Avantages et privilèges","institutionalText19":"Application Animation de Marché","institutionalText21":"Frais réduits pour les VIP","institutionalText22":"Frais réduits au cours des deux premiers mois","institutionalText23":"Zéro frais de Marché","institutionalText24":"Expérience de Trading Professionnelle ","institutionalText25":"Augmentation de la fréquence des ordres et assistance technique grâce à des limites de taux API","institutionalText26":"Réduction de la latence des ordres et amélioration de l'efficacité des ordres","institutionalText27":"Service-client Professionnel","institutionalText28":"Gestionnaire de compte individuel","institutionalText29":"L'équipe internationale du service-client assure un service 24h/24 7j/7","institutionalText30":"Limite de Retrait Exclusive","institutionalText31":"Limite de retrait quotidienne personnalisée","institutionalText32":"Crédit sans Intérêt","institutionalText33":"Crédit sans Intérêt pour les marchés spot en vue d'améliorer l'efficacité de l'utilisation des fonds.","institutionalText34":"Autres services à venir","institutionalText35":"Restez à l'écoute......","institutionalText36":"Devenez un client institutionnel de Bityx","institutionalText37":"Appliquer maintenant","rewardsText1":"Obtenez","rewardsText2":"en récompenses pour avoir accompli des tâches","rewardsText3":"Progrès d'achèvement","rewardsText4":"S'inscrire","rewardsText5":"Mes Récompenses","couponText":"Bon","rewardsText6":"Récompenses KYC","rewardsText7":"Rien de plus simple que de procéder à la vérification KYC au moment de l'inscription et de bénéficier d'un bon de 3 $ dès le départ.","rewardsText9":"Récompenses de Spot Trading","rewardsText10":"Vous recevrez un bon de 50 $ si vous atteignez un volume total de spot trading 100 000 USDT.","rewardsText8":"KYC Dès Maintenant","rewardsText11":"Passer au Spot","rewardsText12":"Bonus de Trading","rewardsText15":"Déposer Maintenant","rewardsText13":"Bonus de Premier Dépôt","rewardsText14":"Réalisez votre premier dépôt \"on-chain\" ou Mercuryo, transférez-le sur votre compte spot, et veillez à ce qu'aucun retrait ou virement ne soit effectué sur ce compte dans les 5 jours. Accomplissez tout cela, et vous bénéficierez d'une récompense sous forme de réduction de frais pouvant atteindre 4 000 $.","rewardsText16":"Récompenses de Spot Trading","rewardsText17":"Vous recevrez un bon de 10 $ si votre volume total de spot trading atteint 1 000 USDT.","rewardsText18":"Par ailleurs, vous pouvez gagner un coupon de 50 $ si votre volume total de transactions au comptant atteint 10 000 USDT. ","rewardsText19":"Rendez-vous sur Spot","rewardsText20":"Récompenses de Mise à Niveau de l'Établissement","rewardsText22":"Mettre à Niveau Maintenant","rewardsText21":"Vous recevrez 500$ de bons de réduction si vous passez votre compte au statut d'institutionnel.","rewardsText23":"Description de la Règle","rewardsText24":"1. Bonus de Trading : Le bonus de trading peut compenser les frais de transaction, les pertes et les frais de financement. Le bonus de trading peut également être utilisé comme une marge pour ouvrir une position.","rewardsText25":"2. Bons d'achat : Les bons peuvent compenser les frais de transaction au comptant et expirent après 21 jours. Les coupons ne prennent effet qu'après l'accomplissement des tâches par l'utilisateur.","rewardsText26":"3. Les primes de dépôt ne concernent que les dépôts \"on-chain\" ou les dépôts en fiat, à la différence des transferts internes à la plateforme. Les récompenses seront distribuées dans les 5 jours ouvrables suivant votre premier dépôt. Assurez-vous que les fonds déposés sont conservés sur votre compte USDT jusqu'à ce que le bonus de trading et les coupons soient distribués.","rewardsText27":"4. Récompenses par Paliers pour le Premier Dépôt","rewardsText28":"(1) Dépôt ≤50 000 USDT : 1 % sera reversé en bonus de trading, jusqu'à 500 USDT ;","rewardsText29":"Dépôt","rewardsText30":"1,2% sera reversé sous forme de bonus de trading, jusqu'à 1200 USDT ;","rewardsText31":"1,5% de bonus de trading jusqu'à 2250 USDT ;","rewardsText32":"2 % seront reversés sous forme de bonus de trading jusqu'à 4000 USDT.","rewardsText33":"5. Récompenses de Trading : Les récompenses seront calculées en fonction du volume de transactions d'un ordre. Si plusieurs transactions sont effectuées dans le cadre d'un même ordre, chaque récompense de trading sera créditée dans l'ordre chronologique. Chaque récompense ne peut être réclamée qu'une seule fois.","rewardsText34":"6. Distribution : Toutes les récompenses seront distribuées directement au Centre de Récompenses et vous seront communiquées directement sur le site web et l'application de Bityx.","rewardsText35":"7. Bityx se réserve le droit de déterminer la valeur finale du bonus et du bon de réduction. Si un quelconque comportement malveillant est détecté, la plateforme se réserve le droit de prendre des mesures disciplinaires contre le compte concerné afin de récupérer les pertes éventuelles.","rewardsText36":"Questions Fréquemment Posées","rewardsText37":"1. Où et quand puis-je voir les récompenses ?","rewardsText38":"Les récompenses de dépôt sont distribuées sous 5 jours ouvrables après que vous ayez complété le KYC et réalisé un dépôt. Les bons seront automatiquement distribués une fois que vous aurez effectué le KYC. Les récompenses et les bons que vous recevez se trouvent dans \"Mes Récompenses\".","rewardsText39":"2. Comment utiliser le bonus de trading？","rewardsText40":"(1) Le bonus de trading peut être directement employé pour trader sur Spot, compenser les frais de transaction/pertes/frais de financement et servir de marge pour ouvrir une position.","rewardsText41":"(2) En cas d'utilisation pour compenser les frais de transaction, le bonus de trading ne sera pas comptabilisé dans le total des frais de transaction pour le rabais de commission.","rewardsText42":"(3) Quand il est utilisé pour compenser des pertes, le bonus de négociation doit répondre aux exigences suivantes : Capitaux propres actuels au moment de la fermeture de la position＜(initial + dépôts accumulés + reste du bonus de trading) ; Les dépôts initiaux et accumulés seront calculés immédiatement après la réclamation du bonus de trading. Si vous demandez un autre bonus de trading après l'épuisement du précédent, le calcul commencera lorsque le nouveau fonds sera demandé.","rewardsText43":"(4) Tout transfert/retrait de bonus de trading entraînera l'invalidité du bonus de trading non utilisé.","rewardsText44":"(5) Si l'annulation causée par le transfert entraîne un désendettement (liquidation) ou l'impossibilité de maintenir une position ouverte, veuillez traiter le problème avant de poursuivre les opérations. ","rewardsText45":"3. Où puis-je utiliser le bon ?","rewardsText46":"Vous pouvez utiliser les bons pour compenser les frais de transaction des spots, qui expirent après 21 jours.","rewardsText47":"4. Pourquoi certains des avantages non réclamés sont affichés comme \"reçus\" ou \"réclamés\" ?","rewardsText48":"Nous mettons à jour nos avantages de temps en temps. Si vous avez reçu un avantage lors de l'édition précédente, le statut sera indiqué comme \"Reçu\", ce qui signifie qu'il ne sera pas redistribué ou réclamé.","rewardsText49":"5. Pourquoi ne puis-je pas participer à la campagne ?","rewardsText50":"Users registered with the same IP or device might be deemed as a single user and therefore cannot receive rewards"}