{"tradeNow":"Giao dịch và kiếm tiền trên sàn giao dịch uy tín và đáng tin cậy","betterTrading":"Bityx là nơi giao dịch, nắm giữ và mua tiền điện tử dễ dàng nhất. Bắt đầu ngay bây giờ và đăng ký.","institutionalServices":"Dịch vụ doanh nghiệp","getStartedButton":"Bắt đầu","spot":"Vị trí ","tradeOnGo":"Giao dịch di động","tradingExpirence":"Trải nghiệm giao dịch phi thường trên di động","downloadAcces":"Tải về ngay để truy cập dễ dàng vào dịch vụ tài chính kỹ thuật số bảo mật.","scanToDownload":"Quét để Tải xuống","appIos":"ứng dụng iOS","androidApp":"ứng dụng Android","joinTradersWorld":"Tham gia cùng các nhà giao dịch trên khắp thế giới và cơ cấu lại cấu trúc tài chính của bạn","individualCompetintion":"Thi đấu cá nhân","bityxCompetition":"Thi đấu cá nhân","suspensionAnouncment":"Thông báo về việc tạm dừng D","more":"Thêm","exchangeText":"Sàn giao dịch","market":"Thị trường ","buyCrypto":"Mua crypto","rewardsCenter":"Phần thưởng","protectionFund":"Quỹ Bảo Vệ","institutional":"Doanh nghiệp","supportText":"Hỗ trợ","login":"Đăng nhập","signUp":"Đăng ký","aboutUs":"Về chúng tôi","careers":"Nghề nghiệp","businessContacts":"Liên hệ công việc","legal":"Hợp pháp","privacyPolicy":"Chính sách Bảo mật","termsOfUse":"Điều khoản Dịch vụ","legalStatement":"Tuyên bố pháp lý","security":"Bảo mật","amlPolicy":"Chính sách AML&CFT","cookiesPolicy":"Chính sách Cookies","riskWarning":"Cảnh báo rủi ro","service":"Dịch vụ","helpCenter":"Trung tâm Hỗ trợ","fees":"Các phí","refferals":"Giới thiệu","apiService":"Dịch vụ API","support":"Hỗ trợ","submitRequest":"Gửi Yêu cầu","knowledgeBase":"Kiến thức cơ bản","community":"Cộng đồng","supportService":"Hỗ trợ dịch vụ:","tokenListings":"Các Niêm yết Token:","businessOffers":"Đề nghị Kinh doanh","volume":"Khối lượng (24H)","allRights":"© 2022 BITYX GLOBAL LIMITED LTD. Đã đăng kí bản quyền.","applyNow":"Áp dụng ngay bây giờ","institutionScope":"Phạm vi dịch vụ của doanh nghiệp","institutionAccount":"KYC cho tài khoản doanh nghiệp","institutionVerification":"Xác minh doanh nghiệp","apiTrading":"Giao dịch API","secureSpot":"API giao dịch Spot & Futures an toàn và ổn định giúp hỗ trợ phân tích kỹ thuật cho các nhà giao dịch định lượng","apiDocumentation":"Tài liệu API","vipAccounts":"Tài khoản VIP","marketMaking":"Ưu đãi tham gia vào tính thanh khoản (Market Making)","marketMakerApp":"Ứng dụng của nhà tạo lập thị trường (Market Maker)","advantagesPrivileges":"Ưu điểm và Đặc quyền","discountedFees":"Giảm phí dịch vụ cho tài khoản VIP","discountedFees2":"Giảm phí dịch vụ trong 2 tháng đầu","zeroMaker":"Không mất phí maker","professionalTradingExperience":"Kinh nghiệm giao dịch chuyên nghiệp","apiLimits":"Tăng tần suất đặt lệnh và cung cấp hỗ trợ kỹ thuật thông qua API giới hạn tỷ lệ  ","reduceTransactions":"Giảm độ trễ và nâng cao hiệu quả giao dịch","customerSupport":"Hỗ trợ khách hàng chuyên nghiệp","accManager":"Người quản lý tài khoản 1-1","globalSupport":"Đội ngũ hỗ trợ dịch vụ khách hàng toàn cầu 24/7","exclusiveWithdrawal":"Giới hạn rút tiền dành riêng cho mỗi tài khoản","customizedDaily":"Giới hạn rút tiền tùy chỉnh hàng ngày","interestFree":"Tín dụng không lãi suất","interestFreeSpot":"Tín dụng không lãi suất cho giao dịch Spot để nâng cao hiệu quả sử dụng vốn","moreToCome":"Và nhiều hơn thế nữa","stayTurned":"Giữ nguyên……","contactUsText":"Liên hệ chúng tôi","vipPrivilegies":"Nhận đặc quyền VIP của bạn ngay bây giờ","name":"Tên","provideReasons":"Đưa ra lý do của bạn","contactsAppText":"Ứng dụng danh bạ","uploadImage":"Tải lên một hình ảnh","imageFormats":"Chỉ hỗ trợ các hình ảnh định dạng PNG, JPG và JPEG. Kích thước hình ảnh tối đa là 10MB.","enterEmailAddress":"Vui lòng nhập địa chỉ email","bityxLaunches":"Bityx Ra mắt Đổi mới sáng tạo toàn cầu Z","makeYourGrowToday":"Làm cho danh mục đầu tư của bạn phát triển ngay hôm nay","bityxHasPlentyFuture":"Bityx có nhiều tính năng khiến đây là một nơi hấp dẫn để bắt đầu giao dịch","manageYourPortfolio":"Quản lý danh mục đầu tư của bạn","buyAndVend":"Mua và bán các loại tiền kỹ thuật số phổ biến, theo dõi tất cả tiền kỹ thuật số ở cùng một nơi.","recurringBuys":"Mua định kỳ","investCryptoCurrencies":"Đầu tư vào tiền điện tử một cách cẩn trọng theo thời gian bằng cách lên lịch, mua hàng ngày hàng tháng hoặc hàng năm.","vaultProtection":"Bảo vệ kho tiền","addedSecurity":"Để tăng tính bảo mật, hãy lưu trữ tài sản của bạn trong ví tiền với thời gian trễ giảm dần.","mobileApps":"Ứng dụng di động","stayOnTop":"Luôn cập nhật xu hướng với ứng dụng Bityx dành cho Android hoặc iOS.","dailyVolumeTraded":"Khối lượng giao dịch hàng ngày","registeredUsers":"Người dùng đã đăng ký","institutionsRegistered":"Doanh nghiệp đăng ký","countriesSupported":"Các quốc gia hỗ trợ","tradeLikePro":"Giao dịch như một chuyên gia","professionalAccess":"Giao dịch chuyên nghiệp, liên tục nâng cấp","weGiveUltraExpensiveAccess":"Chúng tôi cung cấp quyền truy cập  giao dịch tiền điện tử cực kỳ đáng giá cho cả cá nhân và doanh nghiệp với tính thanh khoản cao, nền tảng xử lý lệnh đáng tin cậy và thời gian hoạt động liên tục.","importantApis":"Các API quan trọng","yourOwnTradingInterface":"Thiết lập giao diện giao dịch của riêng bạn hoặc áp dụng chiến lược thuật toán của bạn với API FIX và HTTP hiệu suất cao của chúng tôi. Kết nối với WebSocket truyền dữ liệu theo thời gian thực của chúng tôi .","constantSupport":"Hỗ trợ nhanh chóng","premiumSupport":"Hỗ trợ cao cấp 24/7 dành cho tất cả khách hàng trên toàn thế giới qua điện thoại hoặc qua nhắn tin. Luôn tận tâm với khách hàng thân yêu.","moreProTraders":"Tìm hiểu thêm cho các nhà giao dịch chuyên nghiệp","availableSoon":"Có sẵn sớm","reliableInstitutionalAccess":"Tiếp cận tiền điện tử uy tín cho doanh nghiệp","learnMore":"Tìm hiểu thêm","beginYourCryptoJourning":"Bắt đầu giao dịch crypto của bạn Hành trình ngay!","betterTradingLife":"Giao dịch tốt hơn Cuộc sống tốt hơn","signIn":"Đăng nhập vào Bityx","forgotPassword":"Quên mật khẩu?","enterPhone":"Nhập điện thoại của bạn","enterPassword":"Vui lòng nhập mật khẩu của bạn","refferalCode":"Mã giới thiệu","alreadyMember":"Đã là thành viên?","agreeTerms":"Tôi đồng ý với tất cả các điều khoản bao gồm","activateAccount":"Kích hoạt tài khoản của bạn","confirmationCode":"Mã xác nhận","sendAgain":"Gửi lần nữa","submitCode":"Hãy nhập mã","didntRecieved":"Bạn chưa nhận được mã xác minh?","authenticationCode":"Mã xác thực","enterPhoneCode":"Nhập mã xác minh 2FA","aboutBityx":"Giới thiệu về Bityx","protectionText1":"Quỹ bảo vệ Bityx","protectionText2":"Bảo mật của bạn chính là ưu tiên hàng đầu của chúng tôi","protectionText3":"Sứ mệnh của chúng tôi là truyền cảm hứng cho thế giới về tiền điện tử. Và cung cấp cho các nhà đầu tư một môi trường giao dịch an toàn và bảo mật khi giao dịch trên nền tảng của chúng tôi, Bityx cam kết duy trì khoản dự phòng bảo hiểm khẩn cấp trị giá 200 triệu USD cho người dùng của chúng tôi.","protectionText5":"Những Điểm Nổi Bật","protectionText6":"Tính Minh Bạch","protectionText7":"Địa chỉ ví của chúng tôi được cung cấp công khai là minh chứng quan trọng về tính minh bạch và tính thanh liêm của Bityx.","protectionText8":"Đáng Tin Cậy","protectionText9":"Quỹ bảo vệ chứa một tỉ lệ đáng kể của đồng tiền ổn định USDT để giảm biến động và Bityx sẽ tiếp tục theo dõi quy mô của quỹ để đảm bảo quy mô quỹ vẫn ở mức phù hợp.","protectionText10":"Tính Hiệu Quả","protectionText11":"Quỹ bảo vệ Bityx hoàn toàn là tự vốn tự có. Do đó, chúng tôi có thể bù đắp một cách hiệu quả bất kỳ tổn thất nào đối với tiền của người dùng mà không cần đến bộ máy hành chính bên ngoài.","protectionText12":"1. Ai được hưởng lợi từ Quỹ bảo vệ Bityx?","protectionText13":"Người dùng và nền tảng giao dịch Bityx được bảo về bởi quỹ bảo vệ Bityx. Khi có bất kỳ tổn thất của người dùng mà không phải do hành động hoặc hành vi của chính họ gây ra trên nền tảng của chúng tôi, Bityx cam kết bảo vệ tiền của người dùng bằng Quỹ bảo vệ Bityx. Chúng tôi cũng tin rằng sự hiện diện của Quỹ bảo vệ Bityx sẽ khuyến khích các CEX (sàn tập trung) khác giải quyết các mối lo ngại về trách nhiệm giải trình, an toàn và bảo mật trong tiền điện tử.","protectionText14":"2. Ai không hưởng bảo hiểm từ Quỹ bảo vệ của Bityx?","protectionText15":"Giao dịch trong  thị trường tiền điện tử có rủi ro cao và chúng tôi khuyến khích tất cả người dùng  giao dịch một cách thận trọng. Theo như các chính sách tuân thủ và Công bố rủi ro chính thức của Bityx, Bityx không chịu trách nhiệm về các tổn thất thua lỗ khi giao dịch và do đó, những sự cố này sẽ không được Quỹ bảo vệ của Bityx chi trả. Cố tình thực hiện hành vi gian lận hoặc lạm dụng trên nền tảng Bityx cũng không được bảo vệ bởi Quỹ bảo vệ Bityx. Quỹ bảo vệ Bityx được hoạt động rõ ràng, nhưng không phải toàn diện, quỹ khôngchi trả và bảo hiểm cho các sự cố mà người dùng bị lừa khi ủy quyền giao dịch hoặc nhẫm lần trong ủy quyền giao dịch. Điều này cũng áp dụng cho các trường hợp dường như đã có một giao dịch trái phép, nhưng vẫn chưa có việc chuyển rút tiền bên ngoài nào được thực hiện.","protectionText16":"3. Làm cách nào để yêu cầu bồi thường?","protectionText17":"Trong các sự kiện và trường hợp hiếm gặp và đáng tiếc xảy ra, người dùng có thể yêu cầu sự trợ giúp từ Quỹ bảo vệ Bityx, người dùng có thể liên hệ với đội nhóm của Quỹ bảo vệ Bityx theo địa chỉ email support@bityx.com trong vòng 30 ngày kể từ ngày xảy ra sự cố. Người dùng phải đảm bảo đã nộp báo cáo của cảnh sát tại khu vực tài phán địa phương của họ trước khi liên hệ với Bityx và gửi một bản sao trình báo của cảnh sát cho đội nhóm của chúng tôi. Chúng tôi sẽ sử dụng tất cả thông tin do người dùng cung cấp để tiến hành điều tra và xác định mức bồi thường hợp lý.","protectionText18":"Giao dịch với Bityx một cách an toàn","protectionText19":"Tài sản của bạn được bảo hiểm bởi Quỹ bảo vệ Bityx","protectionText20":"Đăng ký","protectionText4":"*Dựa trên giá mở cửa ngày 26 tháng 7 năm 2022.","marketText1":"Thị trường","marketText2":"Tìm kiếm tên tiền điện tử","feeText1":"Biểu phí","feeText2":"Hưởng mức chiết khấu và đặc quyền cao hơn","feeText3":"Nâng cấp doanh nghiệp","feeText4":"Giao dịch giao ngay Spot","feeText5":"Phí rút tiền","institutionalText1":"Dịch vụ doanh nghiệp","institutionalText2":"Bityx cung cấp dịch vụ tùy chỉnh theo nhu cầu cho các doanh nghiệp và nhà giao dịch chuyên nghiệp\t","institutionalText3":"Áp dụng ngay bây giờ","institutionalText4":"Phạm vi dịch vụ của doanh nghiệp","institutionalText5":"KYC cho tài khoản doanh nghiệp","institutionalText6":"Bityx cung cấp quy trình xác minh doanh nghiệp cho các công ty","institutionalText9":"Xác minh doanh nghiệp","institutionalText10":"Giao dịch API","institutionalText11":"Giao ngay an toàn và ổn định","institutionalText12":"API hợp đồng tương lai cung cấp hỗ trợ kỹ thuật cho các nhà giao dịch định lượng","institutionalText13":"Tài liệu API","institutionalText14":"Bityx cung cấp phí VIP độc quyền và đặc quyền cho khách HÀNG VIP","institutionalText15":"Tài khoản VIP","institutionalText16":"Áp dụng ngay bây giờ","institutionalText17":"Ưu đãi tham gia vào tính thanh khoản (Market Making)","institutionalText18":"Bityx đưa ra chương trình hoa hồng nhà tạo lập để thu hút các nhà tạo lập thị trường chuyên nghiệp trên khắp thế giới giao dịch Spot và Future trên nền tảng của chúng tôi","institutionalText20":"Ưu điểm và Đặc quyền","institutionalText19":"Ứng dụng của nhà tạo lập thị trường (Market Maker)","institutionalText21":"Giảm phí dịch vụ cho tài khoản VIP","institutionalText22":"Giảm phí dịch vụ trong 2 tháng đầu","institutionalText23":"Không mất phí maker","institutionalText24":"Kinh nghiệm giao dịch chuyên nghiệp","institutionalText25":"Tăng tần suất đặt lệnh và cung cấp hỗ trợ kỹ thuật thông qua API giới hạn tỷ lệ  ","institutionalText26":"Giảm độ trễ và nâng cao hiệu quả giao dịch","institutionalText27":"Hỗ trợ khách hàng chuyên nghiệp","institutionalText28":"Người quản lý tài khoản 1-1","institutionalText29":"Đội ngũ hỗ trợ dịch vụ khách hàng toàn cầu 24/7","institutionalText30":"Giới hạn rút tiền dành riêng cho mỗi tài khoản","institutionalText31":"Giới hạn rút tiền tùy chỉnh hàng ngày","institutionalText32":"Tín dụng không lãi suất","institutionalText33":"Tín dụng không lãi suất cho giao dịch Spot để nâng cao hiệu quả sử dụng vốn","institutionalText34":"Và nhiều hơn thế nữa","institutionalText35":"Giữ nguyên……","institutionalText36":"Trở thành khách hàng doanh nghiệp của Bityx","institutionalText37":"Áp dụng ngay bây giờ","rewardsText1":"Nhận","rewardsText2":"trong phần thưởng khi hoàn thành nhiệm vụ","rewardsText3":"tiến độ hoàn thành","rewardsText4":"Đăng ký","rewardsText5":"Phần thưởng của tôi","couponText":"Mã ưu đãi","rewardsText6":"Phần thưởng KYC","rewardsText7":"Chỉ cần hoàn thành xác minh KYC khi bạn đăng ký và nhận ưu đãi $3 ngay lập tức.","rewardsText9":"Phần thưởng giao dịch Giao ngay Spot","rewardsText10":"Bạn sẽ nhận được ưu đãi $50 nếu tổng khối lượng giao dịch Spot của bạn đạt 100.000 USDT.","rewardsText8":"KYC Ngay","rewardsText11":"Chuyển đến Spot","rewardsText12":"Tiền thưởng giao dịch\t","rewardsText15":"Nạp Tiền Ngay","rewardsText13":"Tiền thưởng nạp tiền lần đầu","rewardsText14":"Thực hiện nạp tiền trực tuyến hoặc nạp tiền bằng Mercuryo lần đầu tiên của bạn, chuyển số tiền đó vào tài khoản Spot và đảm bảo rằng không có khoản rút tiền hoặc chuyển tiền nào được thực hiện trong tài khoản trong vòng 5 ngày. Hoàn thành tất cả những điều này và bạn sẽ nhận được phần thưởng giảm phí lên tới 4.000 đô la.","rewardsText16":"Phần thưởng giao dịch Giao ngay Spot","rewardsText17":"Bạn sẽ nhận được phiếu giảm giá 10 đô la nếu tổng khối lượng giao dịch Spot của bạn đạt 1.000 USDT.","rewardsText18":"Ngoài ra, bạn có thể kiếm được phiếu giảm giá trị giá 50 đô la nếu tổng khối lượng giao dịch Spot của bạn đạt 10.000 USDT.","rewardsText19":"Đi đến giao ngay Spot","rewardsText20":"Phần thưởng nâng cấp doanh nghiệp","rewardsText22":"Nâng cấp ngay bây giờ","rewardsText21":"Bạn sẽ nhận được phiếu giảm giá trị giá 500 đô la nếu bạn nâng cấp tài khoản của mình lên tài khoản doanh nghiệp","rewardsText23":"Mô tả quy tắc","rewardsText24":"1. Tiền thưởng giao dịch: Tiền thưởng giao dịch có thể bù đắp phí giao dịch, thua lỗ và phí funding. Tiền thưởng giao dịch cũng có thể được sử dụng làm tiền ký quỹ để mở một vị thế.","rewardsText25":"2. Mã ưu đãi: Mã ưu đãi có thể bù đắp phí giao dịch Spot và hết hạn sau 21 ngày. Mã ưu đãi chỉ có hiệu lực sau khi người dùng hoàn thành các nhiệm vụ.","rewardsText26":"3. Phần thưởng nạp tiền chỉ áp dụng cho nạp tiền trực tuyến hoặc nạp tiền fiat (tiền định danh), không bao gồm chuyển khoản nội bộ trong nền tảng. Phần thưởng sẽ được phân phối trong vòng 5 ngày làm việc sau khi bạn thực hiện nạp tiền lần đầu tiên. Vui lòng đảm bảo rằng số tiền ký gửi được giữ trong tài khoản USDT của bạn cho đến khi phần thưởng giao dịch và mã ưu đãi được phân phối.","rewardsText27":"4. Phần thưởng theo cấp cho khoản nạp tiền lần đầu","rewardsText28":"(1) Nạp tiền ≤50.000 USDT: 1% trên tổng số tiền nạp sẽ được trả lại dưới dạng tiền thưởng giao dịch, tối đa 500 USDT;","rewardsText29":"Nạp tiền","rewardsText30":" 1.2% sẽ được trả lại dưới dạng tiền thưởng giao dịch, số tiền thưởng có thể lên tới 1200 USDT;","rewardsText31":" 1.5% sẽ được trả lại dưới dạng tiền thưởng giao dịch, số tiền thưởng có thể lên tới 2250 USDT;\t","rewardsText32":" 2% sẽ được trả lại dưới dạng tiền thưởng giao dịch, số tiền thưởng có thể lên tới 4000 USDT.\t","rewardsText33":"5. Phần thưởng giao dịch: Phần thưởng sẽ được tính theo khối lượng giao dịch của một lệnh. Nếu có nhiều giao dịch trong một lệnh, mỗi phần thưởng giao dịch sẽ được thực hiện theo thứ tự thời gian. Mỗi phần thưởng chỉ có thể được khiếu nại một lần.","rewardsText34":"6. Phân phát: Tất cả phần thưởng sẽ được phân phối trực tiếp đến Trung tâm Phần thưởng và thông báo trực tiếp cho bạn trên website và Ứng dụng của Bityx.","rewardsText35":"7. Bityx bảo lưu quyền giải thích cuối cùng về tiền thưởng giao dịch và phiếu giảm giá. Nếu phát hiện bất kỳ hành vi vi phạm nguy hiểm nào, nền tảng có quyền áp dụng biện pháp kỷ luật đối với tài khoản liên quan để khắc phục mọi tổn thất.","rewardsText36":"Các câu hỏi thường gặp","rewardsText37":"1. Khi nào tôi có thể xem phần thưởng và xem ở đâu?","rewardsText38":"Phần thưởng nạp tiền sẽ được phân bổ trong vòng 5 ngày làm việc sau khi bạn hoàn thành KYC và nạp tiền. Các mã ưu đãi sẽ được phân phối tự động sau khi bạn hoàn thành KYC. Phần thưởng và mã ưu đãi mà bạn nhận được có thể  tìm thấy trong “Phần thưởng của tôi”.\t","rewardsText39":"2. Cách sử dụng tiền thưởng giao dịch？","rewardsText40":"(1) Tiền thưởng giao dịch có thể được sử dụng trực tiếp để giao dịch trên hình thức giao ngay, bù đắp phí giao dịch/lỗ/phí funding (khoản thanh toán định kì giữa các trader 2 phe long & short) và đóng vai trò là tiền ký quỹ để mở một vị thế.\t","rewardsText41":"(2) Khi được sử dụng để bù đắp phí giao dịch, tiền thưởng giao dịch sẽ không được tính vào tổng phí giao dịch để được chiết khấu hoa hồng.","rewardsText42":"(3) Khi được sử dụng để bù lỗ, tiền thưởng giao dịch cần phải đáp ứng các yêu cầu sau: Vốn chủ sở hữu tại thời điểm đóng vị thế＜(ban đầu + tiền nạp tích lũy + phần còn lại của tiền thưởng giao dịch); Tiền gửi ban đầu và tích lũy sẽ được tính ngay sau khi nhận tiền thưởng giao dịch. Nếu bạn yêu cầu một khoản tiền thưởng giao dịch khác sau khi khoản tiền thưởng trước đó được sử dụng hết, thì quá trình tính toán sẽ bắt đầu khi khoản tiền mới được yêu cầu.","rewardsText43":"(4) Mọi hành vi chuyển/rút tiền thưởng giao dịch sẽ khiến tiền thưởng giao dịch chưa được sử dụng thành tiền không hợp lệ\t","rewardsText44":"(5) Nếu có sự thiếu hụt do việc chuyển ra ngoài dẫn đến việc giảm đòn bẩy (thanh lý) hoặc không thể duy trì để mở vị thế, vui lòng xử lý vấn đề trước khi thực hiện các giao dịch tiếp theo.","rewardsText45":"3. Tôi có thể sử dụng mã ưu đãi ở đâu?","rewardsText46":"Bạn có thể sử dụng phiếu giảm giá để bù đắp phí giao dịch giao dịch spot, sẽ hết hạn sau 21 ngày.","rewardsText47":"4. Tại sao một số quyền lợi chưa được nhận sẽ hiển thị \"Đã nhận\" hoặc \"Đã xác nhận\"?","rewardsText48":"Chúng tôi cập nhật phần quyền lợi theo thời gian. Nếu bạn đã nhận được quyền lợi trong phiên bản trước, trạng thái sẽ là \"Đã nhận\", nghĩa là lợi ích đó sẽ không được phân phối lại hoặc thu hồi","rewardsText49":"5. Tại sao tôi không thể tham gia chiến dịch?","rewardsText50":"Users registered with the same IP or device might be deemed as a single user and therefore cannot receive rewards"}